{
  "</s_date>": 57532,
  "</s_discount>": 57546,
  "</s_item_key>": 57550,
  "</s_item_name>": 57552,
  "</s_item_quantity>": 57556,
  "</s_item_value>": 57554,
  "</s_line_items>": 57548,
  "</s_phone>": 57530,
  "</s_receipt>": 57558,
  "</s_store_addr>": 57528,
  "</s_store_name>": 57526,
  "</s_subtotal>": 57536,
  "</s_svc>": 57538,
  "</s_tax>": 57540,
  "</s_time>": 57534,
  "</s_tips>": 57544,
  "</s_total>": 57542,
  "<s_date>": 57531,
  "<s_discount>": 57545,
  "<s_iitcdip>": 57523,
  "<s_item_key>": 57549,
  "<s_item_name>": 57551,
  "<s_item_quantity>": 57555,
  "<s_item_value>": 57553,
  "<s_line_items>": 57547,
  "<s_phone>": 57529,
  "<s_receipt>": 57557,
  "<s_store_addr>": 57527,
  "<s_store_name>": 57525,
  "<s_subtotal>": 57535,
  "<s_svc>": 57537,
  "<s_synthdog>": 57524,
  "<s_tax>": 57539,
  "<s_time>": 57533,
  "<s_tips>": 57543,
  "<s_total>": 57541,
  "<sep/>": 57522
}
